{
    "Directions": [
        "VALID TABS:",
        "   intro, write, practice, spell, mastery, fluency, test and pronounce.",
        "   Pronounce indicates an Intro lesson with a pronounce image in the sidebar.",
        "   The tab name is the tab name as it is displayed in the lessons nav bar.",
        "   It also corresponds to the LessonName field in unifiedLessons.json",
        "   ",
        "VALID GROUP CODES(current):",
        "   G01 - G12",
        "    ",
        "Individual lesson notes have been moved to the notes field in unifiedLessons.json.",
        "In the desired lesson use the following format: (replace single quotes with double)",
        "'note': {'tab': 'tabName', 'note': 'html for note'}"
    ],
    "default_tab_notes": {
        "write": "<b>Instructions:</b> Read the list of words with the student. Then stop sharing the screen, refresh the list, and give the student 5 or 6 words to write. <br><br>Have the student tell you the phonemes in the word before writing it. (For example, the student would say c - a - t before writing cat.)",
        "practice": "<b>Instructions:</b> Have the student practice reading the words. Challenge the student with the stopwatch to make it more interesting. Refresh the list for additional practice.",
        "spell": "<b>Instructions:</b> Give the student control of the mouse and dictate words from the lesson. </br></br><b>Note:</b> It works best to change one sound at a time. ie: mat -> cat -> cap -> sap -> sat -> sit",
        "test": "<b>Instructions:</b> Shoot for a goal of 15 seconds. (Be flexible for students with slow processing speed. Automaticity is more important than speed.)</br></br>Click <i>Mastered</i> if the student does not need to review the lesson again. Click <i>Advancing</i> if the student can move on but needs to revisit the lesson at a later date.",
        "fluency": "<b>Instructions:</b> Time the student reading the passage 3 times. <br/><br/>Define unfamiliar words. <br/><br/>Encourage fluency and accuracy over speed.",
        "mastery": "<b>Instructions:</b> Check off the word if the student reads it correctly. Review incorrect words when you get to the end of the list.",
        "intro": "Read across or down. Require clear pronunciation."
    },
    "group_notes": {
        "G99": {
            "spell": "Tell me what to say here."
        }
    }
}
